Repository: albanobattistella/fototoon-activity
Catalog: po/quz.po
Languages: quz

source: FotoToon
quz: WankiToon

source: Save as Image
quz: Wanki hinata waqaychay

source: Text
quz: Qillqa

source: Add Photo
quz: Wankita Yapay

source: Add Globe
quz: P'uruta Yapay

source: Add Think
quz: Yuyayta Yapay

source: Add Whisper
quz: Upaylla rimayta Yapay

source: Add Exclamation
quz: Qhaparisqa hinata Yapay

source: Add Box
quz: Tawa k'uchuta Yapay

source: Highlight
quz: Yanachaq

source: Turn
quz: Muyuy

source: Delete
quz: Pichay

source: Choose image
quz: Wankita akllay

source: Bold
quz: Yanachasqa

source: Italic
quz: Kinrachasqa

source: Text Color
quz: Qillqap llimp'in
